Cases/3.0mps/constant/thermophysicalProperties
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      thermophysicalProperties;
}

pMin    1000;
sigma   0.072;
phases  (water gas);

phaseChangeModel Lee;
LeeCoeffs
{
    r       100;
    Tsat    373.15;
}
